<div class="container">
      <div class="row">
            <div class="col-md-11 col-md-offset-1 how_to">
                    <h3 class="how_to_heading">Как это работает ?</h3>
                    <div class="col-md-4 steps">
                      <h4><span>1</span> Создайте заявку</h4>
                      <p>
                      Это просто и всегда бесплатно! <br>
                      Как только Ваша заявка будет в нашем Клубе, ею заинтересуются и будут готовы выпольнить высококлассные мастера
                      </p>
                    </div>
                    <div class="col-md-4 steps">
                      <h4><span>2</span> Найдите мастера</h4>
                      <p>
                       Выберите мастера из Вашего региона, любого дела.<br>
                       Свяжитесь с ними напрямую
                       </p>
                    </div>
                    <div class="col-md-4 steps">
                      <h4><span>3</span> Оставьте отзыв</h4>
                      <p>
                        Оставьте отзыв о проделанной работе, оцените работу мастера и порекомендуйте его друзьям
                      </p>
                    </div>
            </div>
      </div>
</div>