<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <title>Новая заявка</title>
</head>
 
<body>
            <h1>Уважаемый Мастер!</h1>
<p>
По результатам исследований популярности Мастеров и получения ими заявок от клиентов наш технический отдел советует вам добавить Вашу фотографию в ваш профиль на сайте Sheber.club 
<br>

После прикрепления вашей фотографии Вы заметите, что клиенты будут доверять Вам и обратятся к Вам для того чтобы разместить заявки.<br>

Постарайтесь это сделать сейчас и ощутите эффект<br>

Перейдите по ссылке http://sheber.club/login чтобы добавить фотографию в ваш профиль</p>

 </body>
</html>